"visualizza" = "Visualizza";
"acquista" = "Acquista";
"preferiti" = "Preferiti";
"cerca" = "Cerca";
"cancella" = "Cancella";
"impostazioni" = "Impostazioni";
"apertura" = "Apertura in corso..";
"anteprima" = "Anteprima";
"anteprima gratuita" = "Anteprima gratutita";
"ripristina" = "Ripristina";
"settimanale" = "Settimanale";
"mensile" = "Mensile";
"bimestrale" = "Bimestrale";
"trimestrale" = "Trimestrale";
"semestrale" = "Semestrale";
"annuale" = "Annuale";
"abbonamento" = "Abbonamento";
"vuoidavveroeliminarepreferito" = "Vuoi davvero eliminare questo preferito?";
"elimina" = "Elimina";
"annulla" = "Annulla";
"gestionepreferiti" = "Gestione preferiti";
"nonhaiancorapreferiti" = "Non hai ancora aggiunto alcun preferito.\nDurante la navigazione tenere premuto sulla pagina per aggiungerla ai preferiti.";
"continua" = "Continua";
"attenzione" = "Attenzione";
"inseriscicaratterericerca" = "Inserisci almeno un carattere per la ricerca";
"deviinternetricerca" = "Devi essere connesso ad internet per avviare la ricerca";
"risultatiper" = "risultati per";
"statooperazione" = "Stato operazione";
"ripristinocompleto" = "Ripristino completato";
"noedizioni" = "Nessuna edizione disponibile";
"ripristinoabbonamento" = "Ripristino abbonamento";
"acquistiripristinoincorso" = "I tuoi acquisti sono in fase di ripristino..";
"codiceerrato" = "Il codice inserito è errato";
"accesso" = "Accesso";
"operazioneriuscita" = "Operazione riuscita";
"deviceenable" = "Il tuo dispositivo è ora in grado di accedere ai contenuti riservati";
"accountlogout" = "Il tuo account è disconnesso";
"youneedconnection" = "Devi essere connesso ad internet per completare questa operazione";
"eliminazione" = "Eliminazione";
"successo" = "Operazione completata con successo";
"devicebuynotenable" = "Il tuo dispositivo non è abilitato ad effettuare acquisti sullo store";
"istruzionipreferiti" = "Durante la navigazione tenere premuto sulla pagina per aggiungerla ai preferiti.";
"nocontenti" = "Connessione assente, impossibile accedere ai contenuti";
"condivisione" = "Condivisione";
"comecondividere" = "Come vuoi condividere questo elemento?";
"messaggionoinvio" = "Messaggio non inviato";
"nomessaggiotesto" = "Non è stato possibile inviare la tua e-mail";
